Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/sd/plenum_no/sp2016-3-1.odt.tmx
Source language: nob
Languages: sme

source: Sametingsrådet har 12.05.16 deltatt på høring i Stortingets næringskomite om endring i reindriftslovens § 60, for å gi Fylkesmannen hjemmel til å fastsette reintall på siidaandelsnivå.
sme: Sámediggeráđđi lea 12.05.16 searvan gulaskuddamii Stuorradikki ealáhuslávdegottis boazodoallolága § 60 rievdadusa ektui, mas lea sáhka addimis lobi Fylkkamánnii mearridit boazologu siidaoassedásis.

source: Sametingsrådet viste i høringen til at Sametinget etter konsultasjoner med Landbruks- og matdepartementet ikke har gitt sin tilslutning til endringen.
sme: Sámediggeráđđi čujuhii gulaskuddamis ahte Sámediggi maŋŋá konsultašuvnnaid Eanadoallo- ja biebmodepartemeanttain ii leat guorrasan rievdadussii.

source: Lovendringen representerer et stort inngripen i reindriftens interne forvaltning av et privatrettslig forhold og retten til selvbestemmelse.
sme: Láhkarievdadus seaguha olu boazodoalu priváhta rievttálaš beliid siskkáldas hálddašeapmái ja iešmearridanvuoigatvuhtii.

source: Sametingsrådet viste til at reinbeitedistriktene jf. reindriftslovens § 60 fjerde ledd har adgang til selv å fastsette et øvre reintall per siidaandel.
sme: Sámediggeráđđi čujuhii ahte boazodoalloorohagain, gč. boazodoallolága § 60 njealját lađđasa, lea alddiineaset vuoigatvuohta mearridit bajimuš boazologu siidaoasi ektui.

source: Både Sametinget og Norske Reindriftsamers Landsforbund har påpekt at distriktene må gis mer informasjon og veiledning om dette.
sme: Sihke Sámediggi ja Norgga Boazosápmelaččaid Riikasearvi leat čujuhan ahte orohagaide ferte addit eanet dieđuid ja bagadusa dan birra.

source: Det er også gjort endringer i tilskuddsforskriftet som vil kunne bidra til å stabilisere reintallet.
sme: Maiddái doarjjaláhkaásahus lea rievdaduvvon man olis sáhttá dássidahttit boazologu.

source: Sametingsrådet framholdt i høringen at disse tiltakene må få anledning til å virke, samtidig som man arbeider med en mer helhetlig gjennomgang og revisjon av reindriftsloven.
sme: Sámediggeráđđi doalahii gulaskuddamis ahte dáid doaibmabijuide ferte addit vejolašvuođa doaibmat, seammás go eanet ollislaččat geahčadit ja ođasmahttit boazodoallolága.

source: Stortinget har imidlertid vedtatt den foreslåtte endringen i reindriftsloven.
sme: Stuorradiggi lea dattetge mearridan evttohuvvon rievdadusa boazodoallolágas.

source: Stortinget har varslet at det vil utarbeides en ny stortingsmelding om økologisk bærekraftig reindrift.
sme: Stuorradiggi lea dieđihan ahte ráhkaduvvo ođđa stuorradiggedieđáhus ekologalaččat ceavzilis boazodoalu birra.

source: Første konsultasjonsmøte ble avholdt 3.6.16.
sme: Vuosttaš konsultašuvdnačoahkkin lei 03.06.16.

source: Agenda for møtet var drøfting av videre prosess for konsultasjonene og en gjennomgang av posisjonsnotater.
sme: Čoahkkima fáddán lei konsultašuvnnaid viidáseappot proseassa ja posišuvdnanotáhtaid geahčadeapmi.

source: Sametinget ba om at Sametinget fremover får konsultasjonsnotatet 2 uker i forkant av møtene slik at sametingsrådet kan involveres i arbeidet.
sme: Sámediggi bivddii ahte galgá oažžut konsultašuvdnanotáhta guovtti vahku ovdal čoahkkimiid boahtteáiggis vai Sámediggeráđđi sáhtášii searvat bargui.

source: Statsråd Dale lovet at departementet fremover sender disse i god tid før møtene.
sme: Stáhtaráđđi Dale lohpidii ahte departemeanta boahtteáiggis sádde daid buori áiggis ovdal čoahkkimiid.

source: Det andre konsultasjonsmøtet ble holdt 29.08.16.
sme: Nubbi konsultašuvdnačoahkkin dollojuvvui 29.08.16.

source: Sametingsrådet har hatt informasjonsmøte med Finnmark rein 3.6.16.
sme: Sámediggeráđis lea leamaš konsultašuvdnačoahkkin Finnmark Rein:in 03.06.16.

source: Hensikten med møtet var å bli bedre kjent med Finnmark Rein, som er den største aktøren i reinkjøttbransjen.
sme: Čoahkkima áigumuššan lei buorebut oahpásmuvvat Finnmark Rein fitnodagain, mii lea stuorámus aktevra bohccobiergosuorggis.

source: Finnmark Rein presenterte blant annet nøkkeltall og fremtidsvisjoner for firmaet.
sme: Finnmark Rein buktá ovdan earret eará čoavddaloguid ja boahtteáiggi višuvnnaid fitnodaga várás.

source: Det er avholdt konsultasjonsmøte mellom Sametinget, Klima- og miljødepartementet, og NRL om utkast til ny erstatningsordning for tamrein tapt til rovvilt 21.6.16.
sme: Sámedikki, Dálkkádat- ja birasdepartemeantta ja NBR gaskka lea dollojuvvon konsultašuvdnačoahkkin ođđa buhtadusortnega árvalusa birra bohccuid massima birra boraspiriide 21.06.16.

source: Hovedelementene i den nye ordningen ble gjennomgått.
sme: Ođđa ortnega váldooasit geahčaduvvojedje.

source: Sametinget og NRL har gitt innspill.
sme: Sámediggi ja NBR leat buktán árvalusaid.

source: Klima- og miljødepartementet vil vurdere om det skal gjøres justeringer på grunnlag av disse før høringen.
sme: Dálkkádat- ja birasdepartemeanta árvvoštallá ahte galggašii go heivehallat dáid vuođul ovdal gulaskuddama.

source: Videre konsultasjoner skjer etter høringen.
sme: Konsultašuvnnat dáhpáhuvvet viidáseappot maŋŋá gulaskuddama.

source: Sametinget har deltatt i møte i regionalt samarbeidsfora for samisk og reindriftsfaglig medvirkning i forvaltning av reindriften for Troms den 21.06.15 og for Finnmark den 26.08.16.
sme: Sámediggi lea searvan sámi ja boazodoallofágalaš mielváikkuheami regionála ovttasbargofora čoahkkimii boazodoalu hálddašeami birra Romssa ektui 21.06.15 ja Finnmárkku ektui 26.08.16.

source: På møtet i Finnmark i deltok også Mattilsynet, og blant annet ble problemstillinger knyttet beredskap og sykdom drøftet.
sme: Finnmárkku čoahkkimii searvvai maiddái Biebmobearráigeahčču, ja earret eará guorahallojuvvojedje áššečuolmmat gearggusvuođa ja dávddaid birra.

source: Rådet har utarbeidet ny sametingsmelding om reindrift.
sme: Ráđđi lea ráhkadan ođđa sámediggedieđáhusa boazodoalu birra.

source: Meldingen skal tydeliggjøre Sametingets politikk innen reindrift og systematisere og prioritere innsatsområder.
sme: Dieđáhusas čielggasmahttojuvvo Sámedikki boazodoallopolitihkka ja vuogádahkii biddjojuvvojit ja vuoruhuvvojit áŋgiruššansuorggit.

source: Meldingen er fremmet som egen sak i dette plenumet.
sme: Dieđáhus lea ovddiduvvon sierra áššin dán dievasčoahkkimii.

source: 10.2 Attraktive lokalsamfunn.
sme: 10.2 Geasuheaddji báikegottit.

source: Sametingspresidenten deltok på et orienteringsmøte om etablering av at natursenter i Kautokeino den 01.09.16.
sme: Sámedikki presideanta searvvai luondduguovddáža ásaheami birra čoahkkimii Guovdageainnus 01.09.16.

source: Ávjovárri naturforbund sto for arrangementet.
sme: Ávjovári luonddusearvi lágidii dan.

source: Formålet med senteret er blant annet å dokumentere og presentere naturen og vise naturen i Kautokeino.
sme: Guovddáža ulbmilin lea earret eará duođaštit ja čalmmustit luonddu ja čájehit luonddu Guovdageainnus.

source: Senteret skal bidra til å styrke naturkunnskap, naturbruk, naturglede og naturvern.
sme: Guovddáš galgá nannet luonddumáhtu, luonddu geavaheami, luondduilu ja luonddusuodjaleami.

source: I planene er det lagt opp til samlokalisering og samarbeid med andre etablerte og ikke-etablerte institusjoner.
sme: Plánaid mielde lea áigumuš oktii lokaliseret ja ovttasbargat eará ásahuvvon ja ásatkeahtes ásahusaiguin.

source: Presidenten ga uttrykk for at ideen om å etablere et slikt senter kan være god.
sme: Presideanta dovddahii ahte sáhttá leat buorre jurdda ásahit dákkár guovddáža.

source: Hun presiserte at det er vanskelig å finne midler i Sametingets budsjett til nye institusjoner slik budsjettsituasjonen er nå, men at Sametinget kan bidra med politisk støtte.
sme: Presideanta dárkilasttii ahte lea váttis gávdnat ruđa Sámedikki bušeahtas ođđa ásahusaid várás, muhto ahte Sámediggi sáhttá addit politihkalaš doarjaga dán bargui.

source: Presidenten informerte om at RiddoDuottar-museet jobber med dokumentasjonssenteret for Alta-Kautokeinovassdraget, i første omgang i form av en utstilling.
sme: Presideanta muitalii ahte RiddoDuottarMuseat bargá Álttá-Guovdageaineanu duođaštanguovddážiin, álggos vuos čájáhusain.

source: 10.3 Kulturnæringer.
sme: 10.3 Kulturealáhusat.

source: Forhandlingene om en næringsavtale startet den 18.08.16.
sme: Ealáhusšiehtadusa birra šiehtadallamat álggahuvvojedje 18.08.16.

source: Sámiid duodji og Duojáriid ealáhussearvi presenterte forskjellige krav på henholdsvis 12,45 millioner kr og 12,5 millioner. Begge krevde et eget tilskudd til refusjon av merverdiavgift på 2,25 mill. kr. Begge vil prioritere salgs og markedsarbeid, som er beregnet til 0,5 mill kr. Sámiid duodji vil utvide driftstilskuddsordningen fra 1,6 til 3,0 mill kr. Duojáriid Ealáhussearvi vil prioritere et eget merkevareprosjekt.
sme: Sámiid duodji ja Duojáriid ealáhussearvi ovddidedje sierralágan gáibádusaid 12,45 miljon ru ja 12,5 miljon ru. Goappašagat áiguba vuoruhit vuovdin- ja márkanbarggu, mii lea meroštallojuvvon leat 0,5 miljon ru. Sámiid duodji áigu viiddidit doaibmadoarjjaortnega 1,6 miljon ruvnnus 3,0 miljon ruvdnui.

source: Forhandlingene skal være avsluttet 01.10.16.
sme: Šiehtadallamat galget leat loahpahuvvon 01.10.16.

source: Samerådet har foretatt en utredning om hvordan duodjimerke kan fornyes og forbedres.
sme: Sámiráđđi lea dahkan čielggadusa movt duodjemearkka sáhtášii ođasmahttit ja buoridit.

source: Sametinget finansierte hele utredningsarbeidet.
sme: Sámediggi ruhtadii olles čielggadusbarggu.

source: Sametingsrådet fikk presentert rapporten den 18.08.16.
sme: Raporta ovddiduvvui Sámediggái 18.08.16.

source: Merket har eksistert siden 1996, og det er nødvendig å videreutvikle merket og skape en klarere profil i markedet.
sme: Mearka lea leamaš 1996 rájes, ja lea dárbu viidásetovddidit mearkka ja háhkat čielgaseappot profiila márkanis.

source: Samerådet foreslår en todeling av merkingen – tradisjonelle duodjiprodukter kan få dette merket og i tillegg foreslår Samerådet et annet merke som viser at det er samer som har laget produktet.
sme: Sámiráđđi evttohii guovtteoasat merkema – árbevirolaš duodjebuktagat sáhtte oažžut dán mearkka ja dasa lassin evttohii Sámiráđđi eará mearkka mas oaidná ahte sámit ieža leat duddjon buktaga.

source: Sametingene i Finland, Sverige og Norge skal komme med en anbefaling til Samerådet innen utgangen av oktober om videre arbeid.
sme: Suoma, Ruoŧa ja Norgga beale sámedikkit galget addit rávvaga Sámiráđđái golggotmánu lohppii viidáseappot barggu birra.

source: Sametingsrådet mener at for at merket skal ha effekt må flere duodjiutøvere ta i bruk dette merket.
sme: Sámediggeráđđi oaivvilda ahte jos mearkkas galggaš leat beaktu, de fertejit eanet duojárat geavahišgoahtit dan.

source: Duojáriid ealáhussearvi har laget en rapport om merkevarebygging for utvalgte duodjivirksomheter i april 2016.
sme: Duojáriid ealáhussearvi lea ráhkadan raportta mearkagálvohuksema birra válljejuvvon duodjedoaimmaid várás cuoŋománus 2016.

source: Utfordringen er å koordinere arbeidet med et duodjimerke og merkevarebygging.
sme: Hástalussan lea oktii ortnet barggu duodjemearkkain ja mearkagálvohuksemiin.

source: Kulturnæringer
sme: Kulturealáhusat

source: Sametinget deltok på et diskusjonsmøte som kulturministeren hadde innkalt til den 24. august.
sme: Sámediggi searvvai ságastallančoahkkimii masa kulturministtar lei bovden 24.08.16.

source: Sametinget orienterte om sin satsning på samiske kulturnæringer.
sme: Sámediggi čilgii sámi kulturealáhusaid áŋgiruššama birra.

source: I tillegg deltok tre samiske kulturnæringsvirksomheter fra Troms.
sme: Dasa lassin serve golbma sámi kulturealáhusdoaimma Romssas.

source: 10.4 Verdiskapning og nyetableringer
sme: 10.4 Árvoháhkan ja ođđaásaheamit

source: Sametinget deltok på en innovasjonscamp den 31.08.16 i Karasjok.
sme: Sámediggi searvvai innovašuvdnacampii 31.08.16 Kárášjogas.

source: Campen ble holdt på samisk og er i så måte en historisk hendelse.
sme: Campa dollojuvvui sámegillii ja lea dieinna lágiin historjjálaš dáhpáhus.

source: Målgruppen for campen var samisktalende ungdomsskoleelever i Indre-Finnmark.
sme: Camppa olahusjoavkun ledje Sis-Finnmárkku sámegielat nuoraidskuvlaoahppit.

source: Temaet var hvilken Sápmi ønsker vi i fremtiden.
sme: Fáddán lei makkár Sámi mii háliidat boahtteáiggis.

source: Ungt entreprenørskap sto for arrangementet.
sme: Nuorra fitnodathutkan lei lágideaddjin.

source: Sametinget holdt innlegg og deltok i juryen som kåret beste ide.
sme: Sámediggi doalai sáhkavuoru ja searvvai árvvoštallanlávdegoddái mii gávnnahii buoremus jurdaga.

source: Både FeFo og Sametinget hadde sponset arrangementet.
sme: Sihke FeFo ja Sámediggi ruhtadedje lágideami.

source: Sametinget har inngått en rammeavtale om bedriftsutvikling i samiske områder.
sme: Sámediggi lea dahkan rámmašiehtadusa fitnodatovddideamis sámi guovlluin.

source: 13 bedrifter har deltatt på tre samlinger der tema har vært regnskap, økonomistyring, markedskunnskap, markedsanalyse, eksport og internasjonalisering.
sme: 13 fitnodaga leat searvan golmma čoagganeapmái main fáddán ledje rehketdoallu, ekonomiijastivren, márkanmáhttu, márkananalysa, doalvun ja internašonaliseren.

source: Etablerte bedrifter fra Tana, Porsanger, Karasjok og Kautokeino deltar.
sme: Ásahuvvon fitnodagat Deanus, Porsáŋggus, Kárášjogas ja Guovdageainnu serve.

source: Bedriftene har fått utviklet sine virksomheter gjennom disse samlingene.
sme: Fitnodagat leat ovddidan iežaset doaimmaid dáid čoagganemiid bokte.

source: 12 Lokalt og regionalt samarbeid
sme: 12 Báikkálaš ja regionála ovttasbargu

source: Et aktivt og målrettet samarbeid med regionale og lokale myndigheter for å styrke og utvikle samisk kultur, språk og samfunnsliv.
sme: Árjjalaš ja ulbmillaš ovttasbargu regionála ja báikkálaš eiseválddiiguin sámi kultuvrra, giela ja servodateallima nannemis ja ovddideamis.

source: 12.1 Regionalt samarbeid
sme: 12.1 Regionála ovttasbargu

source: Oppfølging av regionmeldinga - Meld. St. 22 (2015-2016)
sme: Regiovdnadieđáhusa čuovvoleapmi - Meld. St. 22 (2015-2016)

source: Sametinget har 15.06.2016 hatt møte med Kommunal- og moderniseringsdepartementet om oppfølginga av regionmeldinga.
sme: Sámedikkis lei geassemánu 15.b.2016 čoahkkin Gieldda- ja ođasmahttindepartemeanttain regiovdnadieđáhusa čuovvoleami birra.

source: Departementet vil i løpet av høsten ta initiativ til et felles møte med de nordligste fylkeskommunene og Sametinget om hvordan en kan videreutvikle de regionale planprosessene for å ivareta samiske interesser i planleggingen.
sme: Departemeanta áigu čavčča mielde bivdit oktasaš čoahkkimii davimus fylkkasuohkaniiguin ja Sámedikkiin, ahte movt sáhttit viidásetfievrridit regionála plánaproseassaid áimmahuššandihte sámi beroštumiid plánemis.

source: Sametinget deltok 23.08.2016 på møte som fylkesrådsleder i Troms inviterte til for å få innspill til det regionale arbeidet med oppfølgingen av regionmeldinga.
sme: Sámediggi searvvai borgemánu 23.b.2016 čoahkkimii masa Romssa fylkkaráđđejođiheaddji lei bovden oažžundihte mearkkašumiid regionála bargui čuovvolit regiovdnadieđáhusa.

source: På møtet deltok fylkestingets gruppeledere, UiT, Helse Nord, NHO, LO og regionrådene.
sme: Čoahkkimii serve fylkkadikki joavkojođiheaddjit, UiT, Davvi dearvvašvuohta, NHO, LO ja regiovdnaráđit.

source: Sametinget la fram et ønske om styrkede regioner hvor gode samarbeidsmodeller med Sametinget kan sikrer og gjøre utvikling av samisk kultur og samfunn mulig.
sme: Sámediggi ovddidii sávaldaga nannejuvvon regiovnnain mat buriin ovttasbargomodeallain Sámedikkiin sihkkarastet ja dahket vejolažžan ovddidit sámi kultuvrra ja servodaga.

source: 12.2 Lokalt samarbeid
sme: 12.2 Báikkálaš ovttasbargu

source: Samarbeidsavtalen med Tromsø kommune
sme: Ovttasbargošiehtadus Romssa suohkaniin

source: Sametingsrådet arrangerte folkemøte 16. juni på Ardna i Tromsø i forkant av samarbeidsmøte med Tromsø kommune.
sme: Sámediggeráđđi lágidii álbmotčoahkkima geassemánu 16.b. Árdná-báikkis Romssas ovdal ovttasbargočoahkkima Romssa suohkaniin.

source: Det kom bl a innspill om barnehagesituasjonen, samiskundervisningen, skiltning, behov for koordinator i Tromsø kommune i forhold til samiske spørsmål og forslag om en revidering av avtalen.
sme: Doppe oaččuimet dieđuid earret eará mánáidgárdedili birra, sámegieloahpahusa birra, šiltema birra, dárbbu birra ovtta koordináhtorii Romssa suohkanis gii bargá sámi gažaldagaiguin ja árvalusa šiehtadusa revideremii.

source: Sametingsrådet og ordfører i Tromsø gjennomførte samarbeidsmøte 17. juni der samarbeidsavtalepunktene ble evaluert og innspillene fra folkemøtet ble drøftet.
sme: Sámediggeráđđi ja Romssa sátnejođiheaddji čađahedje ovttasbargočoahkkima geassemánu 17.b. gos ovttasbargošiehtadusčuoggát evaluerejuvvo ja álbmotčoahkkima mearkkašumit digaštallojuvvo.

source: Det er igangsatt en prosess om revidering av avtalen.
sme: Proseassa lea álggahuvvon šiehtadusa reviderema oktavuođas.

source: Samarbeidsavtalen med Bodø kommune
sme: Ovttasbargošiehtadus Bådåddjo suohkaniin

source: Samarbeidsavtalen mellom Sametinget og Bodø kommune har virket i ett år og partene er enige om at de samiske sakene i Bodø har fått større synlighet med denne avtalen.
sme: Sámedikki ja Bådåddjo gaskasaš ovttasbargošiehtadusa lea doaibman jagi ja bealit lea ovttaoaivilis das ahte sámi áššit Bådådjos leat boahtán eanet oidnosii dáinna šiehtadusain.

source: Sametingsrådet er opptatt avtalen skal ha god forankring i det samiske folket i Bodø.
sme: Sámediggeráđi mielas lea deaŧalaš ahte šiehtadusas galgá leat nana čatnaseapmi Bådåddjo sámi álbmogii.

source: Med bakgrunn i dette, og i forkant av sametingsrådets møte med kommunen, inviterte sametingsrådet til et folkemøte i Bodø i august 2016.
sme: Danne, ja ovdal sámediggeráđi čoahkkima suohkaniin, bovdii sámediggeráđđi álbmotčoahkkimii Bådådjos borgemánus 2016.

source: Folkemøtet samlet om lag 25 deltakere.
sme: Álbmotčoahkkimii bohte 25 olbmo.

source: På folkemøtet ble det fremmet et ønske om inkludering og dialog mellom samiske organisasjoner og Sametinget i prosessen med etablering av samisk språksenter i Bådåddjo.
sme: Álbmotčoahkkimis bođii sávaldat beassat fárrui prosessii ja gulahallamii gaskal sámi organisašuvnnaid ja Sámedikki sámi giellaguovddáža ásaheami oktavuođas Bådåddjoi.

source: Deltakere var også opptatt av å styrke samiskopplæringen i Bådåddjo.
sme: Oassálastiide lei maid dehálaš nannet sámegieloahpahusa Bådådjos.

source: Foresatte/foreldre la fram et ønske en egen barnehageavdeling for samiske barn i Bådåddjo.
sme: Ovddasteaddjit/ váhnemat ovdanbukte sávaldaga ásahit sierra mánáidgárdeossodaga sámi mánáid várás Bådådjos.

source: En egen samisk barnehageavdeling var det blitt enighet om på møtet i forkant av folkemøtet mellom sametingsrådet og ordføreren.
sme: Sierra sámi mánáidgárdeossodaga ledje juo soahpan čoahkkimis ovdal álbmotčoahkkima gaskal sámediggeráđi ja sátnejođiheaddji.

source: I etterkant av folkemøtet hadde sametingsrådet møte med Bodø kommune.
sme: Maŋŋá álbmotčoahkkima lei sámediggeráđis čoahkkin Bådåddjo suohkaniin.

source: På dette møtet ble partene enig om at reindriftens beitebruksplan er et tema som også bør inkluderes i avtalen.
sme: Dán čoahkkimis sohpe bealit ahte boazodoalu guohtungeavahanplána galgá maid leat fáddán šiehtadusas.

source: De viktigste oppfølgningssakene i 2017 vil imidlertid være opprettelsen av samisk språksenter i Bådåddjo og etableringen av egen samisk barnehageavdeling.
sme: Jagi 2017 deaŧaleamos čuovvolanáššit galget dattetge leat sámi giellaguovddáža ásaheapmi Bådåddjoi ja sierra sámi mánáidgárdeossodaga ásaheapmi.

source: Andre saker som ble drøftet på møtet var samisk språkopplæring, samisk foreldrenettverk og samiske stedsnavn.
sme: Eará áššit mat gieđahallojuvvojedje čoahkkimis ledje sámegiellaoahpahus, sámi váhnenfierpmádat ja sámi báikenamat.

source: Samarbeidsavtalen med Nordland fylkeskommune
sme: Ovttasbargošiehtadus Nordlándda fylkkasuohkaniin

source: Sametingspresidenten og rådsmedlem Ann-Mari Thomassen hadde møte med fylkesrådsleder for Nordland Tomas Norvoll og fylkesråd for kultur, miljø og folkehelse Ingelin Norsjø den 3. juni i Bodø Tema på møtet var blant annet informasjon om utredningen «Kommunereform og samisk interesser» og om evaluering av tospråklighetstilskudd til kommuner og fylkeskommuner, fagtstyre til språksentre som eies av kommunen, sammenslåing av samarbeidsavtaler med Sametinget, og regionale samarbeidsavtaler – prosessen videre for revidering av innhold.
sme: Sámediggepresideanta Aili Keskitalo ja ráđđelahttu Ann-Mari Thomassen deaivvadeigga Nordlándda fylkkaráđđejođiheddjiin Tomas Norvollain ja fylkkaráđiin kultuvrra-, birrasa- ja álbmotdearvvašvuođaáššiin Ingelin Norsjø geassemánu 3.b. Bådådjos. Čoahkkima fáddát ledje earret eará dieđut “Gielddareforbma ja sámi beroštumit” čielggadeamis ja guovttegielatdoarjaga evalueren suohkaniidda ja fylkkasuohkaniidda, giellaguovddážiid fágastivra maid suohkan oamasta, ovttasbargošiehtadusaid ovttastupmi Sámedikkiin, ja regionála ovttasbargošiehtadusat – proseassat viidáseappot sisdoalu revideremiin.

source: Partene er enige om behovet for en evaluering og justering av avtalen, samt forenkling ved en sammenslåing av torspråklighetsavtalen og den regionale avtalen.
sme: Áššebealit leat ovttaoaivilis ahte lea dárbu evalueret ja divodit šiehtadusa, ja álkibun dahkat go ovttasta guovttegielatdoarjjašiehtadusa ja regionálašiehtadusa.

source: I den forbindelse gjennomføres en innspillskonferanse 12. september der samiske brukere av avtalen inviteres til å kommen med innspill.
sme: Dan oktavuođas čađahuvvo oaivilbuktinkonferánsa čakčamánu 12.b. mas šiehtadusa sámi geavaheaddjit bovdejuvvojit buktit cealkámušaid.

source: Sametingsrådet har bevilget søkerbaserte midler over samarbeidsavtalen til: Driftsstøtte til Nuoraj TV, Forprosjekt for utbygging av Aran, Skulptur av Elsa Renberg og Markasamisk hårds og slektshistorie.
sme: Sámediggeráđđi lea juolludan ohcanvuđot doarjaga ovttasbargošiehtadusa vuođul ná: Doaibmadoarjja Nuoraj-TV:i, Árrana huksema ovdaprošektii, Elsa Renberg skulptuvrii ja Márkosámi siida- ja sohkahistorjái.

source: Tidligere er det gitt midler til bl a bygging av kirkegamme på Drag, bygging av gamme i Muskenfjellene, Raggo Nord-Salten gründerforum.
sme: Ovdal lea maid juolluduvvon ruhta earret eará hukset girkogoađi Ájluktii, goahtehuksemii Máskevárrái, Raggo Nord-Salten gründerforum.

source: Politiske møter med kommuner med forskjellig tematikk
sme: Politihkalaš čoahkkimat suohkaniiguin iešguđet lágan fáttáid dihte

source: 9.6 møtte Sametingsrådet representanter fra Gamvik kommune i Karasjok.
sme: Geassemánu 9.b. deaivvadii Sámediggeráđđi Gáŋgaviika gieldda ovddasteddjiid Kárášjogas.

source: Tema for dette møtet var næringsutvikling og behovet for en vei til Nervei blant annet med tanke på næringsutvikling.
sme: Fáddán dán čoahkkimis lei ealáhusovddideapmi ja luddii dárbu Njeareveadjái, earret eará ealáhusovddideami dihte.

source: Sametingsrådet møtte Lyngen kommune representert blant annet med ordfører Dan-Håvard Johnsen 1.9 på Lyngseidet.
sme: Sámediggeráđđi deaivvadii Ivgu suohkaniin, mii lei ovddastuvvon earret eará sátnejođiheddjiin Dan-Håvard Johnsen čakčamánu 1.b. Ivgumuotkkis.

source: Tema for møtet var næringsutvikling, barnehage, grunnopplæring og forebygging av næringskonflikter.
sme: Čoahkkima fáttát ledje ealáhusovddideapmi, mánáidgárddit, vuođđooahpahus ja ealáhusriidduid easttadeapmi.

source: 12.3 Kommunereformen Sametinget har deltatt og holdt foredrag om kommunereformen og samiske interesser.
sme: 12.3 Suohkan reforbma Sámediggi lea oassálastán ja doallan logaldallama suohkanreforpma ja sámi beroštumiid birra.

source: Alle kommunene har nå gjort vedtak angående sammenslåinger.
sme: Buot Romssa suohkanat leat dál dahkan mearrádusa ovttastumi ektui.
